;
; tMan 0.9.11
; Localization file for Simplified Chinese
; by sevenstar <sevenstar@gmail.com>, 2008
;

; dialogs
    1="关闭"
    2="取消"
  102="设置"
  103="关于"
  104="任务列表"
  105="授权许可"
  131="设置一个按钮"
  132="忽略程序清单"
  133="自定义程序清单"
  134="浏览"
  135="按钮"
; strings
  200="选项"
  202="关闭"
  203="最小化"
  204="显示菜单"
  206="<无>"
  207="按钮1"
  208="按钮2"
  209="按钮3"
  210="按钮4"
  211="Speed键"
  212="录音键"
  213="屏幕右转"
  214="屏幕左转"
  215="重启设备"
  216="关闭屏幕"
  217="关机"
  218="当前运行程序清单"
  219="选择一个程序"
  220="我的设备"
  221="所选中的不是一个文件."
  222="所选中的不是一个文件夹."
  223="目录未创建."
  224="忽略程序清单"
  225="例外程序清单"
  226="桌面"
  227="WiFi开关"
  228="蓝牙开关"
  229="关于"
; controls
 1001="开机时自动运行本程序"
 1002="一般设置"
 1003="X按钮设置"
 1007="当前运行程序清单快捷键"
 1011="设置"
 1012="清除"
 1014="项目"
 1024="自定义程序清单..."
 1027="忽略程序清单..."
 1031="划过"
 1032="请按下您所要设置的硬件按钮..."
 1033="下列程序将不会出现在任务列表当中:"
 1034="点击"
 1035="点击后按住"
 1036="紧凑模式"
; menu items
32789="移除"
32790="添加"
32794="关于"
; tman
40004="您确定要重启本设备么?"
40006="程序'%s'没有响应.\n是否强制关闭?"
40007="最小化(&M)"
40008="关闭所有后台运行中的程序(&B)"
40009="关闭全部程序(&A)"
40010="关闭屏幕(&F)"
40011="重启设备(&R)"
40012="屏幕左转(&L)"
40013="屏幕右转(&N)"
40014="关机(&W)"
40015="设置(&S)..."
40016="退出(&X)"
40017="桌面"
40018="打开WiFi"
40019="关闭WiFi"
40020="打开蓝牙"
40021="关闭蓝牙"
